complete/buddy_data/奇秀-主播房间-20160913013656-20160913013656700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:36:56]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[120868]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[直播时间早8点丶下午2点]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[663758]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[51594]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[63]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1384]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙，啊东东]]></vipnickname><vipuserid><![CDATA[1206456874]]></vipuserid><top_name><![CDATA[小月牙，啊东东]]></top_name><top_money><![CDATA[550280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙ლ泪瞳-场控寳寳]]></vipnickname><vipuserid><![CDATA[2360345593]]></vipuserid><top_name><![CDATA[小月牙ლ泪瞳-场控寳寳]]></top_name><top_money><![CDATA[70130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[L . T]]></vipnickname><vipuserid><![CDATA[2363055071]]></vipuserid><top_name><![CDATA[L . T]]></top_name><top_money><![CDATA[59650]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙，月牙泉]]></vipnickname><vipuserid><![CDATA[2381144995]]></vipuserid><top_name><![CDATA[小月牙，月牙泉]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此号作废……]]></vipnickname><vipuserid><![CDATA[2426968578]]></vipuserid><top_name><![CDATA[此号作废……]]></top_name><top_money><![CDATA[33260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙ლ泪瞳-场控寳寳]]></vipnickname><vipuserid><![CDATA[2360345593]]></vipuserid><top_name><![CDATA[小月牙ლ泪瞳-场控寳寳]]></top_name><top_money><![CDATA[23550]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[简单男人&amp;~]]></vipnickname><vipuserid><![CDATA[2420227158]]></vipuserid><top_name><![CDATA[简单男人&amp;~]]></top_name><top_money><![CDATA[22000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[好梦あ内心说不出的惆]]></vipnickname><vipuserid><![CDATA[2326777053]]></vipuserid><top_name><![CDATA[好梦あ内心说不出的惆]]></top_name><top_money><![CDATA[19450]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Vivian仰望星空??]]></vipnickname><vipuserid><![CDATA[2138051031]]></vipuserid><top_name><![CDATA[Vivian仰望星空??]]></top_name><top_money><![CDATA[19020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寰星游客]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[寰星游客]]></top_name><top_money><![CDATA[15040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[L . T]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[L . T]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙ლ混凝土哥哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小月牙ლ混凝土哥哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[将军令?假面情人冠名]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[将军令?假面情人冠名]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙??昊灵场控666]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小月牙??昊灵场控666]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一个人的书虫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一个人的书虫]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Y头跟随]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Y头跟随]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[零一灬小师妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[零一灬小师妹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[参谋长**]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[参谋长**]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙，月牙泉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小月牙，月牙泉]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 